/* VERSION: Dutch Translation file - Version 3.0.14 - 2011 July 14 */

/* Publication Type and Seperator in the Publication Picker */
"   BIBLE DVD" = "   DVD De Bijbel";

/* Publication Type and Seperator in the Publication Picker */
"   BOOKS" = "   BOEKEN";

/* Publication Type and Seperator in the Publication Picker */
"   BROCHURES" = "   BROCHURES";

/* Publication Type and Seperator in the Publication Picker */
"   CAMPAIGN TRACTS" = "   SPECIALE TRAKTATEN";

/* Publication Type and Seperator in the Publication Picker */
"   DVD" = "   DVD";

/* Publication Type and Seperator in the Publication Picker */
"   TRACTS" = "   TRAKTATEN";

/* Apartment Number and street name represented by %1$@ as the apartment number and %2$@ as the street name */
"#%@ %@" = "#%1$@ %2$@";

/* House number and apartment number represented by %1$@ as the house number and %2$@ as the apartment number */
"%@ #%@" = "%1$@ #%2$@";

/* House number, apartment number and Street represented by %1$@ as the house number, %2$@ as the apartment number, notice the # before it that will be there as 'number ...' and then %3$@ as the street name */
"%@ #%@ %@ " = "%3$@ %1$@ #%2$@ ";

/* House number and Street represented by %1$@ as the house number and %2$@ as the street name */
"%@ %@" = "%2$@ %1$@";

/* This is a representation for the watchtower or awake (or W & A combo) when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month and %3$d as the year */
"%@ %@ %d" = "%1$@ %2$@ %3$d";

/* This is a representation for the watchtower or awake when it was published on the 1, 15 and 2, 22 respectively, like Watchtower March 15, 2001, please use %1$@ as the magazine type %2$@ as the month %3$d as the day of the month and %4$d as the year */
"%@ %@ %d, %d" = "%1$@ %3$d %2$@, %4$d";

/* Text used in the email that is sent to the congregation secretary, the <br> you see in the text are RETURN KEYS so that you can space multiple months apart from eachother */
"%@ Field Service Activity Report:<br>" = "%@ velddienstbericht:<br>";

/* City and state(or country) as represented in an address (usually right under the house number and street) */
"%@, %@" = "%1$@, %2$@";

/* This is a representation for the yearbook when it was published on what year, like 2009 Yearbook, please use %2$@ as the placeholder for 'Yearbook' %1$d as the year */
"%d %@" = "%2$@ %1$d";

/* You are localizing the time (I dont know if you need to even change this) as in '1 hour 34 minutes' or '2 hours 1 minute' %1$d is the hours number %2$@ is the label for hour(s) %3$d is the minutes number and 4$%@ is the label for minutes(s) */
"%d %@ %d %@" = "%1$d %2$@ %3$d %4$@";

/* '1 Brochure: The Trinity' with the format '%d %@: %@', the %@ represents the Magazine, Book, or Brochure type and the %d represents the count of publications */
"%d %@: %@" = "%1$d %2$@: %3$@";

/* Number of months shown in the statistics view, setting title */
"%d Month Displayed" = "Toon %d maand";

/* Number of months shown in the statistics view, setting title */
"%d Months Displayed" = "Toon %d maanden";

/* 1, singular publication, shown as '%d publication' */
"%d publication" = "%d publicatie";

/* more than one publications, shown as '%d publications' */
"%d publications" = "%d publicaties";

/* Short form of Bulk Magazine Placements for the Watchtower and Awake '%d: %@' */
"%d: %@" = "%1$d: %2$@";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have (if there is a single call... this is the single version of the text) */
"%u Call" = "%u Bezoekadres";

/* This is the label that is at the bottom of the sorted calls view showing you how many calls you have  (if there is a more than one call... this is the plural version of the text) */
"%u Calls" = "%u Bezoekadressen";

/* name you see if you have a study who is not named yet and you go to Statistics->Study Individuals-> */
"(Study not named?)" = "(Bijbelstudent zonder naam?)";

/* (unknown street) Placeholder Section title in the Sorted By Calls view */
"(unknown street)" = "(onbekende straat)";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h1>Backup data for %@:</h1>\n" = "<h1>Backup data voor %@:</h1>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Bulk Placements:</h2>\n" = "<h2>Losse verspreiding:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Calls:</h2>\n" = "<h2>Nabezoeken:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>Hours:</h2>\n" = "<h2>Uren:</h2>\n";

/* label for sending a printable email backup.  this label is in the body of the email */
"<h2>RBC Hours:</h2>\n" = "<h2>RBC Uren:</h2>\n";

/* Sorted by ... view section index for unknown values which coresponds to the 'Unknown' section header */
"?" = "?";

/* Tracts Publication Name (T-17) */
"A Peaceful New World-Will It Come?" = "Een vredige nieuwe wereld";

/* title for the marker when you have to manually set the location for a call */
"Acquiring Location..." = "Locatiedata verkrijgen...";

/* Add a placed publication action button in call view */
"Add a placed publication" = "Verspreide publicatie toevoegen";

/* Add a return visit action button */
"Add a return visit" = "Nabezoek toevoegen";

/* Button to click to add more information like phone number and email address */
"Add Additional Information" = "Aanvullende informatie toevoegen";

/* Button to click to add an additional user to MyTime */
"Add Additional User" = "Extra gebruiker toevoegen";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add Attempt" = "Poging toevoegen";

/* Button to click to add an 'Additional Information' to calls */
"Add Custom Information" = "Eigen informatie toevoegen";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add Filter Rule" = "Filterregel toevoegen";

/* button to add streets to the list of not at home streets
   Title for the a new house in the Not At Home view */
"Add House" = "Huisnummer toevoegen";

/* Add Information title */
"Add Info" = "Info toevoegen";

/* button to press when you are in the Multiple Choice view, this button lets the user add another choice to a multiple choice type */
"Add New Choice" = "Nieuw meerkeuze gegeven toevoegen";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Display Rule" = "Weergaveregel toevoegen";

/* button to press when you are in the Quick Notes view and have pressed the Edit nagivation button, this button lets the user add another quick note favorite */
"Add New Quick Note" = "Nieuwe notitie toevoegen";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Add New Sort Rule" = "Sorteerregel toevoegen";

/* Title for the a new territory in the Territories view */
"Add New Territory" = "Gebied toevoegen";

/* Placeholder for adding notes in the Not At Home views
   Return Visit Notes Placeholder text */
"Add Notes" = "Notities toevoegen";

/* Action Button in the Day's Bulk Literature Placement View called 'Add placed publications' */
"Add placed publications" = "Verspreide publicaties toevoegen";

/* button to add streets to the list of not at home streets
   Title for the a new street in the Territories view */
"Add Street" = "Straat toevoegen";

/* This text is right below the Quick notes Favoriate section describing what this section is for */
"Add your current presentations or common notes here to be used as a template for notes for your initial/return visits" = "Voer hier uw huidige modelpresentatie of algemene notitie in als sjabloon voor uw eerste bezoek of nabezoek";

/* category in the Display Rules when picking sorting rules
   Title for email section for the \"Additional Information\" info */
"Additional Information" = "Aanvullende informatie";

/* Address label for call
   category in the Display Rules when picking sorting rules */
"Address" = "Adres";

/* label name for the cell asking if you want to match all or just match one
   search button in the sorted calls view to search through all of the call information */
"All" = "Alles";

/* cancel button */
"All Calls" = "Alle bezoekadressen";

/* all publicaitons label for publication type */
"All Publications" = "Alle publicaties";

/* Book Publication Name (si) */
"All Scripture is Inspired" = "De gehele Schrift is geïnspireerd";

/* Tracts Publication Name (T-27) */
"All Suffering Soon to End" = "Binnenkort geen lijden meer!";

/* Footer in the 'Additional Information' for the entries that will always show in every call */
"Any rows below that you move up here will always show up in your calls" = "Elke naar boven verplaatste rij wordt zichtbaar in uw nabezoeken";

/* Short month name */
"Apr" = "apr";

/* Long month name */
"April" = "april";

/* Apartment/Floor Number
   Title for the Display Rules 'pick a sort rule' screen */
"Apt/Floor" = "Appt/Verdieping";

/* Multiple Users: question asked when the user wants to delete a user's data */
"Are you sure that you want to DELETE ALL USER DATA for %@?\n\nYou can not recover from this action, you will DELETE all of your calls, hours, and other statistics for this user. Are you really sure you want to do this?" = "Weet u zeker dat u ALLE GEGEVENS wilt VERWIJDEREN voor %@?\n\nU kunt deze actie niet ongedaan maken. U gaat alle bezoeken, uren en andere statistische gegevens voor deze gebruiker VERWIJDEREN. Weet u zeker dat u dit wilt?";

/* Statement to make the user realize that they are deleting a call forever */
"Are you sure you want to delete the call forever, and remove all return visits, studies, and placed publications in your statistics?" = "Weet u zeker dat u het bezoekadres met alle nabezoeken, studies en verspreiding voorgoed uit uw statistieken wilt verwijderen?";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to delete the call?\n\nThe return visits and placed literature will still be counted in your statistics and you can restore or permanently delete this call in the \"Deleted Calls\" View." = "Weet u zeker dat u het bezoekadres wilt verwijderen?\n\nDe nabezoeken en verspreide lektuur worden nog wel in uw statistieken meegerekend. U kunt het bezoekadres weer terugzetten of definitief verwijderen in het scherm \"Prullenbak\".";

/* Statement to make the user realize that this will still save information, and acknowledge they are deleting a call */
"Are you sure you want to restore the call (your statistics will not change)?" = "Weet u zeker dat u het bezoekadres wilt terugzetten (uw statistieken blijven daarbij ongewijzigd)?";

/* Title of the section in the Not-At-Homes house view that allows you to add/edit attempts for the house
   used as a label when emailing not at homes */
"Attempts" = "Pogingen";

/* Short month name */
"Aug" = "aug";

/* Long month name */
"August" = "augustus";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup after %u days" = "Autobackup elke %u dagen";

/* Autobackup label when enabled in the statistics view, setting title */
"Autobackup every day" = "Autobackup elke dag";

/* Title for selecting the number of days till you autobackup from the statistics view */
"Autobackup Interval" = "Autobackup interval";

/* This is a button you see when you create a new call and go to the address view for the first time, it allows the user to use google to lookup the address by the current location */
"Automatically Lookup Address" = "Automatische adreszoeker";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Auxilliary Pioneer" = "Hulppionier";

/* Magizine Publication Name (g) */
"Awake" = "Ontwaakt!";

/* Book Publication Name (gvol) */
"Awake Bound Volume" = "Ontwaakt ingebonden jaargang";

/* More View Table Group Title */
"Backup" = "Backup";

/* More->Settings view backup email address */
"Backup Address" = "Backup adres";

/* More->Settings view backup attachment */
"Backup Attachment" = "Backup bijlage";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Backup restored, press OK to quit mytime. You will have to restart to use your restored data" = "Backup ingelezen, druk OK om MyTime af te sluiten. U moet MyTime opnieuw opstarten om de ingelezen data te gebruiken.";

/* More View Table backup your data */
"Backup using 'MyTime Backup'" = "Backup middels 'MyTime Backup'";

/* message displayed when someone wants to email me, I just want to make sure that they have read the website before asking a question */
"Because I might have received > 200 emails about a question, please read the Frequently Asked Questions section of the MyTime website before emailing me to ask a question.  Also, please read the existing feature request list before requesting a feature." = "Omdat ik meer dan 200 emails over een vraag heb ontvangen, daarom graag eerst de Frequently Asked Questions sectie van de MyTime website bezoeken voordat u me een vraag emailt.  Lees ook de bestaande Feature Request List (verzoeklijst) voordat u een nieuwe optie aanvraagt.";

/* Title for switch in the filter for the strings operator */
"Begins With" = "Begint met";

/* Book Publication Name */
"Bible" = "Bijbel";

/* Publication Type name */
"Bible DVD" = "Bijbel DVD";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Corinthians" = "Bijbel DVD: 1&2 Korinthiërs";

/* Bible DVD Publication Name */
"Bible DVD: 1&2 Thessalonians, 1&2 Timothy, Titus, Philemon" = "Bijbel DVD: 1&2 Thessalonicenzen, 1&2 Timothëus, Titus, Filemon";

/* Bible DVD Publication Name */
"Bible DVD: Acts" = "Bijbel DVD: Handelingen";

/* Bible DVD Publication Name */
"Bible DVD: Galatians, Ephesians, Philippians, Colossians" = "Bijbel DVD: Galaten, Efeziërs, Filippenzen, Kolossenzen";

/* Bible DVD Publication Name */
"Bible DVD: Hebrews, James, 1&2 Peter" = "Bijbel DVD: Hebreeën, Jakobus, 1&2 Petrus";

/* Bible DVD Publication Name (1543) */
"Bible DVD: John" = "Bijbel DVD: Johannes";

/* Bible DVD Publication Name (1542) */
"Bible DVD: Luke" = "Bijbel DVD: Lukas";

/* Bible DVD Publication Name (1541) */
"Bible DVD: Mark" = "Bijbel DVD: Markus";

/* Bible DVD Publication Name (1540) */
"Bible DVD: Matthew" = "Bijbel DVD: Matthéüs";

/* Bible DVD Publication Name */
"Bible DVD: Romans" = "Bijbel DVD: Romeinen";

/* Plural Publication Type name */
"Bible DVDs" = "Bijbel DVD's";

/* Bible Studies label on the Statistics View */
"Bible Studies" = "Bijbelstudies";

/* Brochures Publication Name (hb) */
"Blood" = "Bloed";

/* Publication Type name */
"Book" = "Boek";

/* Brochures Publication Name (ba) */
"Book for All" = "Boek voor alle mensen";

/* Plural Publication Type name
   Publication Type name */
"Books" = "Boeken";

/* Publication Type name */
"Brochure" = "Brochure";

/* Plural Publication Type name
   Publication Type name */
"Brochures" = "Brochures";

/* More View Table Build Date */
"Build Date" = "Versiedatum";

/* Title for Bulk Placements view */
"Bulk Placements" = "Losse verspreiding";

/* Call main title when editing an existing call
   category in the Display Rules when picking sorting rules */
"Call" = "Bezoekgegevens";

/* Address title for address form */
"Call Address" = "Bezoekadres";

/* View title */
"Calls Sorted by City" = "Plaats";

/* view title */
"Calls Sorted by Date" = "Datum";

/* View title */
"Calls Sorted by Name" = "Naam";

/* view title */
"Calls Sorted by Street" = "Straat";

/* Publication Type name */
"Campaign Tract" = "Speciaal traktaat";

/* Plural Publication Type name
   Publication Type name */
"Campaign Tracts" = "Speciale traktaten";

/* Cancel button
   Cancel Button */
"Cancel" = "Annuleren";

/* Title for switch in the filter view to have the strings be compared in a case sensitive manor */
"Case Insensitive" = "Hoofdletterongevoelig";

/* Change Date action button for visit in call view */
"Change Date" = "Wijzig datum";

/* The title used in the Settings->Multiple Users screen */
"Choice Name" = "Kies naam";

/* City
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"City" = "Plaats";

/* button bar title */
"City Sorted" = "Plaats";

/* This is the text that appears in the link of the email when you are transferring a call to another witness.  this is the link that they press to open MyTime
   This is the text that appears in the link of the email when you are transferring a not at home territory to another witness.  this is the link that they press to open MyTime */
"Click on this link from your iPhone/iTouch" = "Open deze link vanuit uw iPhone/iTouch";

/* Book Publication Name (cf) */
"Come Be My Follower" = "Kom, wees mijn volgeling";

/* Tracts Publication Name (T-20) */
"Comfort for the Depressed" = "Troost voor de neerslachtigen";

/* Book Publication Name (cj) */
"Commentary on James" = "Commentaar op Jakobus";

/* More->Settings view Compress backup link */
"Compress Backup" = "Backup compressie";

/* Book Publication Name (cn) */
"Concordance" = "Concordantie";

/* backup connected message */
"Connected to the Backup Application.\n\nUse it to create a backup or to restore a backup" = "Verbonden met de Backup Applicatie.\n\nGebruik het om een backup te maken of terug te zetten";

/* More View Table Group Title */
"Contact Information" = "Contactgegevens";

/* Title for switch in the filter for the strings operator */
"Contains" = "Bevat";

/* Campaign Tract Publication Name (?) */
"Convention Invitation" = "Congres uitnodiging";

/* button to convert a not at home territpry house into a regular call */
"Convert to call" = "Omzetten naar nabezoek";

/* When making a new additional information if you previsouly had a 'String' type and you want to change it to a multiple choice, this is the text used, because I go through all of the values of the 'String' and automatically set those up as choices */
"Convert to Multiple Choice" = "Omzetten naar meerkeuzeveld";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Converting Data File" = "Data wordt geconverteerd";

/* initial message when trying to transfer backup files */
"Could not create %@ directory" = "Kon directory %@ niet maken";

/* More->Settings->Delete map cache: error message if the map cache could not be deleted */
"Could not delete map cache" = "Kon het kaartgeheugen niet wissen";

/* More->Settings->Remove Custom Translation: error message if the custom translation file could not be removed */
"Could not remove custom translation" = "Kon de eigen vertaling niet verwijderen";

/* More View Table Enable shown popups */
"Create a note from scratch" = "Maak hier uw notitie";

/* Settings label for the current user */
"Current User" = "Huidige gebruiker";

/* Title for field in the Additional Information for the user to create their own additional information field */
"Custom" = "Eigen ontwerp";

/* Book Publication Name (dp) */
"Daniel's Prophecy" = "Daniël's Profetie";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"Data file link" = "Datafile link";

/* cell title in the Date Picker View where you can change the return visit date
   Title for the Display Rules 'pick a sort rule' screen */
"Date" = "Datum";

/* button bar title */
"Date Sorted" = "Datum";

/* Call Metadata
   cell title in the Date Picker View where you can change the return visit date */
"Date/Time" = "Datum/Tijd";

/* Day singular */
"Day" = "dag";

/* section title for calls older than this time interval */
"Day Old" = "Dag oud";

/* Days plural */
"Days" = "dagen";

/* section title for calls older than this time interval */
"Days Old" = "Dagen oud";

/* Short month name */
"Dec" = "dec";

/* Long month name */
"December" = "december";

/* Multiple Users: the default user name when the user has not entered a name for themselves */
"Default User" = "Standaard gebruiker";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data */
"Delete All Data" = "Verwijder alle gegevens";

/* Delete Call button in editing mode of call view */
"Delete Call" = "Verwijder bezoekadres";

/* Button used to delete \"Additional Information\" from all calls with the message: This Additional Information was added to some of your calls. Do you want to remove it from your calls? */
"Delete From All Calls" = "Verwijder uit alle bezoekadressen";

/* Title for the Display Rules 'pick a sort rule' screen */
"Deleted" = "Verwijderd";

/* Deleted calls view button title */
"Deleted Calls" = "Prullenbak";

/* view title */
"Deleted Calls Sorted by Street" = "Prullenbak gesorteerd op straat";

/* Title for switch in the filter view to have the strings be compared in a diacritic sensitive manor */
"Diacritic Insensitive" = "Diakritisch ongevoelig";

/* Title of the view you are presented from Settings->Passcode when you are disabling the passcode */
"Disable Passcode" = "Zet codeslot uit";

/* backup connected message */
"Disconnected from the Backup Application" = "Verbinding met de Backup Applicatie verbroken";

/* Title of button on the Sorted By... view if the user put in a display rule that does not have a name */
"Display Rule" = "Weergaveregel";

/* This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Display Rule Name" = "Naam weergaveregel";

/* In the Settings view this is the row that lets you configure all of the sorting/filter rules */
"Display Rules" = "Weergave";

/* Brochures Publication Name (na) */
"Divine Name" = "De Goddelijke naam";

/* Label for picking the location lookup type when they do not want the return visit to show up in the map */
"Do not show in map" = "Niet op kaart tonen";

/* Tracts Publication Name (T-25) */
"Do You Have an Immortal Spirit" = "Hebt u een onsterfelijke geest";

/* More View Table Link to Documentation */
"Documentation" = "Documentatie";

/* Tracts Publication Name (T-71) */
"Does Fate Rule Our Lives" = "Bepaalt het noodlot ons leven";

/* Brochures Publication Name (dg) */
"Does God Care" = "Bekommert God zich om ons";

/* Brochures Publication Name (je) */
"Doing God's Will" = "Wereldwijd verenigd";

/* Book Publication Name (cl) */
"Draw Close to Jehovah" = "Nader dicht tot Jehovah";

/* Publication Type name */
"DVD" = "DVD";

/* Publication Type name */
"DVD (not counted)" = "DVD (niet meegerekend)";

/* Publication Type name */
"DVD Brochure" = "DVD Brochure";

/* Plural Publication Type name */
"DVD Brochures" = "DVD brochures";

/* DVD Publication Name (9224) */
"DVD Drama: Bore Witness" = "DVD Drama: Wees Getuige";

/* DVD Publication Name  (9215) */
"DVD Drama: Noah/David" = "DVD Drama: Noach en David";

/* DVD Publication Name (9215) */
"DVD Drama: Pursue Goals" = "DVD Drama: Nastreven van doelen";

/* DVD Publication Name  */
"DVD Drama: Respect Authority" = "DVD Drama: Heb respect voor Jehovah's autoriteit";

/* DVD Publication Name (9241) */
"DVD Drama: Submit to Authority" = "DVD Drama: Onderworpen aan autoriteit";

/* DVD Publication Name (9241) */
"DVD Drama: Troublesome Times/Boldly Witnessing" = "DVD Drama: Moeilijke tijden/Vrijmoedig getuigen";

/* DVD Publication Name (dvmy) */
"DVD: Bible Stories" = "DVD: Bijbelverhalen";

/* DVD Publication Name (9232) */
"DVD: Bible Teach" = "DVD: Wat leert de bijbel";

/* DVD Publication Name (9220) */
"DVD: Family Happiness" = "DVD: Gezinsgeluk";

/* DVD Publication Name (9211) */
"DVD: God's Friend" = "DVD: God's Vriend";

/* DVD Publication Name () */
"DVD: Great Teacher" = "DVD: Grote onderwijzer";

/* DVD Publication Name (9202) */
"DVD: Greatest Man" = "DVD: Grootste Mens";

/* DVD Publication Name (dvfa1-DVE) */
"DVD: Jehovah's Witnesses - Faith in Action, Part 1: Out of Darkness" = "DVD: Jehovah's Getuigen - Geloof in actie, Deel 1: Uit het duister";

/* DVD Publication Name (dvutp-DVE) */
"DVD: Jehovah's Witnesses - Faithful Under Trials and Purple Triangles" = "DVD: Jehovah's Getuigen - Getrouw onder beproevingen en De paarse driehoek";

/* DVD Publication Name (dvfi-DVE) */
"DVD: Jehovah's Witnesses Stand Firm Against Nazi Assault" = "DVD: Jehovah's Getuigen - Standvastig onder nazi-terreur";

/* DVD Publication Name (9218) */
"DVD: Keep on the Watch" = "DVD: Blijf waakzaam";

/* DVD Publication Name (?) */
"DVD: Keep Yourselves in Gods Love " = "DVD: Blijf in Gods liefde";

/* DVD Publication Name (dvkl) */
"DVD: Knowledge" = "DVD: Kennis";

/* DVD Publication Name (dvjwa-DVE) */
"DVD: Organized to Share Good News and Whole Association of Brothers" = "DVD: Georganiseerd om het goede nieuws te prediken en Gehele gemeenschap van broeders";

/* DVD Publication Name (9201) */
"DVD: Require" = "DVD: Verlangt";

/* DVD Publication Name (9203) */
"DVD: Sing Praises Vol 1&2" = "DVD: Zing Lofzangen Vol.1&2";

/* DVD Publication Name (9229) */
"DVD: Sing Praises Vol 3" = "DVD: Zing lofzangen Vol. 3";

/* DVD Publication Name (9216) */
"DVD: Spirits of the dead" = "DVD: Geesten van de doden";

/* DVD Publication Name (dvbbl-DVE) */
"DVD: The Bible - A Book of Fact and Prophecy" = "DVD: De bijbel - Een boek met feiten en profetieën";

/* DVD Publication Name (dvedt-DVE) */
"DVD: The the Ends of the Earth and United by Divine Teaching" = "DVD: Tot de einden der aarde en Verenigd door Goddelijk onderwijs";

/* DVD Publication Name (dvwc-DVE) */
"DVD: The Wonders of Creation Reveal God's Glory" = "DVD: De wonderen van de schepping onthullen Gods heerlijkheid";

/* DVD Publication Name (dvalt-DVE) */
"DVD: Transfusion Alternatives - Documentary Series" = "DVD: Transfusiealternatieven - Documentaires";

/* DVD Publication Name (dvwra-DVE) */
"DVD: Warning Examples for Our Day and Respect Jehovah's Authority" = "DVD: Waarschuwende voorbeelden voor onze tijd en Heb respect voor Jehovah's autoriteit";

/* DVD Publication Name (9221) */
"DVD: When someone you love dies" = "DVD: Wanneer een geliefde sterft";

/* DVD Publication Name (9213) */
"DVD: Worship God" = "DVD: Aanbid God";

/* DVD Publication Name (?) */
"DVD: Would You Like To Know the Truth?" = "DVD: Bent u benieuwd naar de waarheid?";

/* DVD Publication Name (dvfe-DVE) */
"DVD: Young People Ask - How Can I Make Real Friends?" = "DVD: Jonge mensen vragen - Hoe kom ik aan echte vrienden?";

/* DVD Publication Name (dvyf-DVE) */
"DVD: Young People Ask - What Will I Do With My Life?" = "DVD: Jonge mensen vragen - Wat ga ik met mijn leven doen?";

/* Plural Publication Type name */
"DVDs" = "DVD's";

/* Plural Publication Type name */
"DVDs (not counted)" = "DVD's (niet meegerekend)";

/* Sort Rules View title */
"Edit Display Rule" = "Weergaveregel bewerken";

/* Sort Rules View title */
"Edit Rules" = "Regels bewerken";

/* Sort Rules View title */
"Edit Sort Rule" = "Sorteerregel bewerken";

/* Brochures Publication Name (ed) */
"Education" = "Onderwijs";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy" = "EEE d-M-yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"EEE, M/d/yyy h:mma" = "EEE d-M-yyy HH:mm";

/* Call Metadata */
"Email" = "Email";

/* This is text used in the statistics view where you click on the 'ActionSheet' button and it asks you what you want to do to email your congregation secretary your statistics where %@ is the placeholder for the month */
"Email %@ Report" = "Email %@ bericht";

/* pick an email address */
"Email Address" = "Emailadres";

/* Autobackup disabled label in the statistics view, setting title */
"Email autobackup disabled" = "Autobackup email uitgezet";

/* More View Table backup your data by emailing the data */
"Email backup" = "Backup email";

/* Email the call details to another MyTime user
   Email the not at home territory details to another MyTime user */
"Email Details" = "Email details";

/* button that the user clicks when they want to email a mytime backups */
"Email MyTime Backup" = "Email MyTime backup";

/* button that the user clicks when they want to email a printable backup */
"Email Printable Backup" = "Email afdrukbare backup";

/* question to ask the user if they want a mytime backup or printable backup */
"Email printable backup or MyTime backup? (The printable backup can not be used to automatically restore MyTime data)" = "Email de printversie backup of de MyTime backup? (de printversie kan niet gebruikt worden voor het automatisch terugzetten van MyTime data)";

/* Months to email Information title */
"Email Report" = "Email velddienstbericht";

/* Title for switch in the filter for the strings operator */
"Empty" = "Leeg";

/* Google Localized Language Name */
"en" = "nl";

/* More View Table Enable shown popups */
"Enable shown popups" = "Popups aan";

/* Title for switch in the filter for the strings operator */
"Ends With" = "Eindigt op";

/* Tracts Publication Name (T-21) */
"Enjoy Family Life" = "Geniet van het gezinsleven";

/* First Prompt to enter a passcode to limit access to MyTime */
"Enter a passcode" = "Voer een code in";

/* This is the title for the Statistics->Edit->Select an hours row-> view that pops up to allow you to edit the hours */
"Enter Hours" = "Uren invoeren";

/* Custom Information Placeholder before the user enters in what they want to call this field, like 'Son's name' or whatever */
"Enter Name Here" = "Vul hier een naam in";

/* Prompt to enter a passcode to gain access to MyTime */
"Enter Passcode" = "Slotcode invoeren";

/* multiple choice value placeholder text */
"Enter the multiple choice value" = "Voer de meerkeuze waarde in";

/* text that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type area so that you can add values to your multiple choice type */
"Enter the multiple choice values here" = "Voer hier de meerkeuze waarden in";

/* Prompt to enter a passcode turn off the passcode in MyTime */
"Enter your passcode to disable" = "Slotcode invoeren om uit te zetten";

/* Title for switch in the filter for the number operator
   Title for switch in the filter for the strings operator */
"Equals" = "Gelijk aan";

/* More->Settings view title for erasing the map cache */
"Erase map cache" = "Wis kaartgeheugen";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and there is a geolocation error (the google lookup of the address failed) */
"Error acquiring location, reverse lookup failed" = "Fout bij de locatiebepaling, adres opzoeken is mislukt";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"Error Saving Data" = "Fout bij het saven van de data";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and the location services can not obtain a location (could happen for iPod or iPhone with only wifi turned on and location cant be determined by wifi) */
"Error: Location Services can not find your location." = "Fout: Locatievoorziening kan uw locatie niet bepalen.";

/* Book Publication Name (ce) */
"Evolution or Creation" = "Evolutie of Schepping";

/* Book Publication Name (es) */
"Examining the Scriptures Daily" = "Dagelijks de Schrift onderzoeken";

/* backup failed string */
"Failed advertising server" = "Server advertentiedienst niet gevonden";

/* failure message for starting the backup service */
"Failed creating server" = "Server aanmaken mislukt";

/* Book Publication Name (fy) */
"Family Happiness" = "Gezinsgeluk";

/* Book Publication Name (fl) */
"Family Life" = "Gezinsleven";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The favorites section is where you can add your own favorite notes */
"Favorites" = "Favorieten";

/* Short month name */
"Feb" = "feb";

/* Long month name */
"February" = "februari";

/* Subject text for the email that is sent for the Field Service Activity report */
"Field Service Activity Report" = "Velddienstbericht";

/* Section title for the Display Rule editing view */
"Filter Rules" = "Filterregels";

/* Button in More->settings that points the user to the bug tracking system */
"Found a bug?" = "Een probleem gevonden?";

/* Book Publication Name (po) */
"God's Eternal Purpose" = "God's eeuwige voornemen";

/* Brochures Publication Name (gf) */
"God's Friend" = "Gods Vriend";

/* Book Publication Name (ka) */
"God's Kingdom Has Approached" = "Gods duizendjarige koninkrijk";

/* Book Publication Name (gm) */
"God's Word" = "De bijbel - Gods Woord?";

/* Brochures Publication Name (gl) */
"Good Land" = "Goede Land";

/* Brochures Publication Name  */
"Good News for People of All Nations" = "Goed nieuws voor mensen uit alle natiën";

/* Book Publication Name (gh) */
"Good News to Make You Happy" = "Goed nieuws dat u gelukkig kan maken";

/* Brochures Publication Name (bp) */
"Government" = "Regering";

/* Title for switch in the filter for the number operator */
"Greater Than" = "Groter dan";

/* Title for switch in the filter for the number operator */
"Greater Than or Equals" = "Groter dan of gelijk aan";

/* Book Publication Name (gt) */
"Greatest Man Who Ever Lived" = "Grootste Mens";

/* Brochures Publication Name (gu) */
"Guidance of God" = "Leiding van God";

/* Book Publication Name (hp) */
"Happiness-How to Find It" = "De weg tot waar geluk";

/* Tracts Publication Name (T-74) */
"Hellfire-Is It Part of Divine Justice?" = "Het hellevuur-een uiting van goddelijke gerechtigheid?";

/* button title the user sees when they have an error converting data */
"HELP! Fix My Data!" = "HELP! Repareer mijn data!";

/* Book Publication Name (hs) */
"Holy Spirit" = "Heilige geest";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word hour */
"hour" = "uur";

/* 'Hours' ButtonBar View text, Label for the amount of hours spend in the ministry, and Expanded name when on the More view */
"Hours" = "Uren";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word hours */
"hours" = "uren";

/* House Number
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"House Number" = "Huisnummer";

/* Title of the section in the Not-At-Homes street view that allows you to add/edit houses in the street
   used as a label when emailing not at homes */
"Houses" = "Huizen";

/* Tracts Publication Name (rp) */
"How to Find the Road to Paradise" = "Hoe de weg te vinden naar het paradijs";

/* button to not send the email backup.  I want to have this to have the sense of sounding very bad, like: I dont care about my data, dont backup */
"I don't want to backup" = "Ik wil geen backup maken";

/* button that the user clicks when they have let their Yes mean Yes that they have read the website */
"I have read the webpage" = "Ik heb de website bekeken";

/* This is the text that appears in the link of the email when you are wanting to restore from a backup.  this is the link that they press to open MyTime */
"If you want to restore from your backup, click on this link from your iPhone/iTouch" = "Als u de backup wilt terugzetten, klik dan op deze link vanuit uw iPhone/iTouch";

/* button title the user sees when they have an error converting data */
"Ignore Fatal Error" = "Negeer fatale fout";

/* This message is displayed after a successful import of a call or a restore of a backup */
"Import successful" = "Inlezen geslaagd";

/* Title in the 'Additional Information' for the entries that will always show in every call */
"Information Always Shown" = "Altijd zichtbare informatie";

/* This is used to signify the first visit which is not counted as a return visit.  This is in the view where you get to pick the visit type */
"Initial Visit" = "Eerste bezoek";

/* Initial Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Initial Visit Notes" = "Notities eerste bezoek";

/* Book Publication Name (it) */
"Insight" = "Inzicht";

/* Title for switch in the filter view to change the logical result of the filter to the logical alternate value TRUE->FALSE or FALSE->TRUE */
"Invert Logic" = "Logica omkeren";

/* Book Publication Name (ct) */
"Is there a Creator Who Cares About You?" = "Is er een Schepper die om u geeft?";

/* Book Publication Name (ts) */
"Is This Life All There Is?" = "Is dit leven alles wat er is?";

/* Book Publication Name (ip-1) */
"Isaiah's Prophecy I" = "Jesaja's profetie I";

/* Book Publication Name (ip-2) */
"Isaiah's Prophecy II" = "Jesaja's profetie II";

/* This is the message the user is presented with when they have not backed up their mytime data ever, or they are past their autobackup interval */
"It has been a while since you did an email backup, want to do it now? It just takes 2 seconds." = "Het is al een tijdje geleden sinds de laatste backup email, wilt u dat nu doen? Het duurt slechts 2 seconden.";

/* Short month name */
"Jan" = "jan";

/* Long month name */
"January" = "januari";

/* Brochures Publication Name (jt) */
"Jehovah's Witnesses" = "Jehovah's Getuigen";

/* Tracts Publication Name (T-18) */
"Jehovah's Witnesses-What Do They Believe?" = "Jehovah's Getuigen-Wat geloven zij?";

/* Tracts Publication Name (T-23) */
"Jehovah-Who Is He?" = "Jehovah-Wie is hij?";

/* Tracts Publication Name (T-24) */
"Jesus Christ-Who Is He?" = "Jezus-Wie is hij?";

/* Short month name */
"Jul" = "jul";

/* Long month name */
"July" = "juli";

/* Short month name */
"Jun" = "jun";

/* Long month name */
"June" = "juni";

/* Brochures Publication Name (kp) */
"Keep on the Watch!" = "Blijf waakzaam!";

/* Book Publication Name (lv) */
"Keep Yourselves in Gods Love" = "Blijf in Gods liefde";

/* Tracts Publication Name (T-26) */
"Know the Bible" = "Zou u meer willen weten over de bijbel";

/* Book Publication Name (kl) */
"Knowledge That Leads to Everlasting Life" = "Kennis die tot eeuwig leven leidt";

/* Last Service year total hours label */
"Last Service Year Total" = "Vorig dienstjaar totalen";

/* Brochures Publication Name (pc) */
"Lasting Peace" = "Blijvende vrede";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Leave All" = "Alles zo laten";

/* Title for switch in the filter for the number operator */
"Less Than" = "Kleiner dan";

/* Title for switch in the filter for the number operator */
"Less Than or Equals" = "Kleiner dan of gelijke aan";

/* Book Publication Name (kc) */
"Let Your Kingdom Come" = "Uw koninkrijk kome";

/* Book Publication Name (lp) */
"Life Does Have A Purpose" = "Het leven heeft wel degelijk een doel";

/* Tracts Publication Name (T-15) */
"Life in a Peaceful New World" = "Leven in een vredige nieuwe wereld";

/* Brochures Publication Name (le) */
"Life on Earth" = "Geniet voor eeuwig van het leven op aarde";

/* Book Publication Name (te) */
"Listen to the Great Teacher" = "Naar de Grote Onderwijzer luisteren";

/* Book Publication Name (pe) */
"Live Forever in Paridise on Earth" = "U kunt voor eeuwig in een paradijs op aarde leven";

/* Book Publication Name (jd) */
"Live With Jehovah's Day in Mind" = "Leef met Jehovah's dag in gedachten";

/* Label for picking the location lookup type */
"Locate using google Maps" = "Locatie in google Maps tonen";

/* Select Location informatio type Type title */
"Location" = "Locatie";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Aquired" = "Locatiedata verkregen";

/* Title for the Display Rules 'pick a sort rule' screen */
"Location Lookup Type" = "Locatie type";

/* title for the marker when you have to manually set the location for a call */
"Location Unavaliable, please move me" = "Locatie niet beschikbaar, verplaats mij a.u.b.";

/* Brochures Publication Name (mn) */
"Look!" = "Zie! Ik maak alle dingen nieuw!";

/* This is a message you see when you make a new Call -> press on the address -> press on automatically lookup address, and geolocation is having a hard time getting accurate results */
"Looking up position, current accuracy is %dm" = "De locatiebepaling is momenteel tot op %d m. nauwkeurig";

/* This is the first message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Looking up your position with Location Services" = "Uw locatie wordt door de Locatievoorziening bepaald";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy" = "d-M-yyy";

/* localized date string string using http://unicode.org/reports/tr35/tr35-4.html#Date_Format_Patterns as a guide to how to format the date */
"M/d/yyy h:mma" = "d-M-yyy h:mma";

/* Publication Type name */
"Magazine" = "Tijdschrift";

/* Plural Publication Type name
   Publication Type name */
"Magazines" = "Tijdschriften";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"Make sure you are on the same network as your iPhone/iPod then open a web browser and type in \"http://%@\" as the location." = "Zorg ervoor dat u op hetzelfde netwerk zit als uw iPhone/iPod, open dan uw webbrowser en type als locatie in \"http://%@\".";

/* Book Publication Name (sl) */
"Man's Salvation" = "'s Mensen redding nabij";

/* Book Publication Name (sh) */
"Mankind's Search for God" = "De mens op zoek naar God";

/* Label for picking the location lookup type */
"Manually pick Location" = "Handmatig ingevoerde locatie";

/* Confirmation message about the map data being deleted */
"Map cache has been deleted" = "Kaartgeheugen gewist";

/* Mapped calls view title */
"Mapped Calls" = "Kaart";

/* Short month name */
"Mar" = "mrt";

/* Long month name */
"March" = "maart";

/* label name for the cell asking if you want to match all or just match one */
"Match" = "Gelijk aan";

/* Short/Long month name */
"May" = "mei";

/* Campaign Tract Publication Name (mi yearly tract) */
"Memorial Tract" = "Gedachtenisviering uitnodiging";

/* Book Publication Name (sg) */
"Ministry School" = "Handleiding Theocratische Bedieningschool";

/* label used in the Statistics->Edit->press hours picker view
   Singular form of the word minute */
"minute" = "minuut";

/* label used in the Statistics->Edit->press hours picker view
   Plural form of the word minutes */
"minutes" = "minuten";

/* Call Metadata */
"Mobile Phone" = "Mobiele telefoon";

/* Month singular */
"Month" = "Maand";

/* Title for selecting the number of months shown in the statistics view */
"Month Count" = "Aantal maanden";

/* Months plural */
"Months" = "Maanden";

/* section title for calls older than this time interval */
"Months Old" = "Maanden oud";

/* MyTime Website buton in the Tutorials view */
"More info..." = "Meer info...";

/* Title for the Display Rules 'pick a sort rule' screen */
"Most Recent Return Visit Date" = "Meest recente nabezoekdatum";

/* title for the marker when you have to manually set the location for a call */
"Move me" = "Verplaats mij";

/* Yes roll over the extra minutes to the next month where %d is the placeholder for the number of minutes */
"Move to next month" = "Mee naar volgende maand";

/* Call Metadata
   title that appears in the Call->Edit->Add Additional Information->Edit->Add Custom->Multiple Choice type section */
"Multiple Choice" = "Meerkeuze";

/* Settings section header for the current user */
"Multiple User Settings" = "Gebruikersinstellingen";

/* Book Publication Name (my) */
"My Book of Bible Stories" = "Mijn boek met bijbelverhalen";

/* Email subject line for the email that has your backup data in it */
"MyTime Application Data Backup" = "MyTime applicatie databackup";

/* Email subject line for the email that has a printable version of the mytime data */
"MyTime Application Printable Backup" = "MyTime applicatie afdrukbare backup";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Call, open this on your iPhone/iTouch" = "MyTime oproep, open deze mail op uw iPhone/iTouch";

/* Email subject line for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime Data Convert Failure" = "MyTime dataconversie mislukt";

/* Title of the section when editing the display rules, this title defines the 'X Sorted' tabs' sort/display rules */
"MyTime Display Rules" = "MyTime weergaveregels";

/* Email body for the email that will be sent to me when there is a failure in the data conversion in the 4.0 version of mytime */
"MyTime encountered an error translating your data to the new format.<br><br><b>Your old data is still safe</b>, I have included it in this email for the author of MyTime to fix.  The author of MyTime will try to respond quickly to your problem with a fixed data file for you to use.  <br><br>You <i>might</i> be able to use MyTime as is and see no loss of data; MyTime just detected a difference in your data between the old data file and the new one.  To be safe, dont depend on this.<br><br>" = "MyTime signaleert een fout bij het omzetten vam de data naar het nieuwe format.<br><br><b>Uw oude data is nog steeds veilig</b>, ik heb dit in deze mail opgenomen zodat de ontwikkelaar van MyTime het kan repareren.  Hij zal proberen zo snel nogelijk een gerepareerd bestand te retourneren.  <br><br>U <i>kunt</i> waarschijnlijk MyTime gebruiken zonder verlies van data te zien; MyTime heeft alleen een verschil gesignaleerd tussen de data van het oude en het nieuwe bestand.  Reken er veiligheidshalve niet op.<br><br>";

/* Subject text for the email that is sent for sending the details of a call to another witness */
"MyTime Not At Home Territory, open this on your iPhone/iTouch" = "MyTime gebied met afwezigen te openen vanuit uw iPhone/iTouch";

/* This message is displayed when someone clicks on a file to open mytime in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid file" = "MyTime geopend met foutief bestand";

/* This message is displayed when someone clicks on a link in an email or a webpage which will open up mytime to either add a transfered call or restore from a backup */
"MyTime opened with invalid URL" = "MyTime geopend met foutieve URL";

/* More View Table MyTime Version */
"MyTime Version" = "MyTime versie";

/* More View Table MyTime Website */
"MyTime Website" = "MyTime website";

/* Name label for Call in editing mode
   Title for the Display Rules 'pick a sort rule' screen */
"Name" = "Naam";

/* button bar title */
"Name Sorted" = "Naam";

/* Book Publication Name (kj) */
"Nations Shall Know I am Jehovah" = "De natiën zullen weten dat ik Jehovah ben";

/* Call main title when you are adding a new call */
"New Call" = "Nieuw bezoek";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Display Rule" = "Nieuwe weergaveregel";

/* Title for the Sorted By ... area when you are editing the display rules and adding a filter rule */
"New Filter Rule" = "Nieuwe filterregel";

/* Title for the Sorted By ... area when you are editing the display rules */
"New Sort Rule" = "Nieuwe sorteerregel";

/* NO for boolean switch in additional information */
"NO" = "Nee";

/* No button title
   No dont delete the call
   No dont restore the call */
"No" = "Nee";

/* Text that appears at the sorted call views when there are no entries configured */
"No Calls" = "Geen bezoekadressen";

/* Text that appears at the Hours view when there are no entries configured */
"No Hours" = "Geen uren";

/* Text that appears at the Bulk placements view when there are no entries configured */
"No Placements" = "Geen verspreiding";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"No Territories" = "Geen gebied";

/* return visit type name */
"Not At Home" = "Afwezig";

/* Bulk placements notes view title
   Call Metadata
   Not At Homes notes view title
   Title for the Display Rules 'pick a sort rule' screen */
"Notes" = "Notities";

/* More->Settings view publisher type setting title */
"Notes for Secretary" = "Notitie voor secretaris";

/* this is a section label in the 'quick notes' view if you edit a call and add brand new notes.  The history section is where you can add notes to a call based on a previous note you wrote */
"Notes History" = "Bestaande notities";

/* Short month name */
"Nov" = "nov";

/* Long month name */
"November" = "november";

/* Call Metadata */
"Number" = "Nummer";

/* Number Placed label for the Number Picker for the number of publications placed */
"Number Placed:" = "Aantal verspreid:";

/* Short month name */
"Oct" = "okt";

/* Long month name */
"October" = "oktober";

/* Off or disabled (used in the More->Settings->Passcode Lock Setting */
"Off" = "Uit";

/* section title for calls older than this time interval */
"OFF" = "UIT";

/* Dismiss an Alert View
   OK button */
"OK" = "OK";

/* Section Title for Date Sorted Calls 'Oldest Return Visits First' */
"Oldest Return Visits First" = "Oudste nabezoeken eerst";

/* section title for calls older than this time interval */
"ON" = "AAN";

/* On or enabled (used in the More->Settings->Passcode Lock Setting */
"On" = "Aan";

/* label name for the cell asking if you want to match all or just match one */
"One" = "Eén";

/* Book Publication Name (od) */
"Organized To Do Jehovah's Will" = "Georganiseerd";

/* Title in the 'Additional Information' for the entries that can be added per call */
"Other Information" = "Andere informatie";

/* Book Publication Name (go) */
"Our Incoming World Government" = "Onze toekomstige wereldregering";

/* Brochures Publication Name (op) */
"Our Problems" = "Onze problemen";

/* Book Publication Name (pm) */
"Paradise Restored To Mandkind" = "Het herstel van het Paradijs";

/* More->Settings view name for the Passcode Setting */
"Passcode Lock" = "Codeslot";

/* text that appears if the passcodes dont match, this should match what is in the iphone's Settings->General->Passcode when you messup the passcode confirm */
"Passcodes did not match. Try again." = "Code niet correct. Probeer opnieuw.";

/* Call Metadata */
"Phone" = "Telefoon";

/* Statistics button to allow you to pick months to email to the congregation secretary */
"Pick Months To Email" = "Kies maanden";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Pioneer" = "Pionier";

/* Label for More->Settings pioneer start date used to start calculating the statistics */
"Pioneer Start Date" = "Ingangsdatum pioniersdienst";

/* View Title and ButtonBar Title for the Day's Bulk Placed Publications */
"Placements" = "Verspreiding";

/* Placements Group title for the Day's Bulk Literature Placements */
"Placements:" = "Verspreiding:";

/* More View Table Donation request */
"Please Donate, help me help you" = "Doneer aub, help mij u te helpen";

/* Multiple Users: This message is displayed when fails to enter a username when there is more than one user in the system */
"Please enter a name since you have more than one user of MyTime" = "Er zijn meerdere MyTime gebruikers. De juiste naam invoeren aub";/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */

/* This is the warning message that shows up in the More->Settings->Multiple Users when you are editing the user */
"Please note that if you delete a user ALL of your data will be DELETED for that user, this includes calls, return visits, hours, EVERYTHING!" = "Let op! Als u een gebruiker verwijdert dan worden ALLE gegevens van die gebruiker GEWIST, dus bezoekadressen, nabezoeken, uren, ALLES!";

/* This message is displayed after you turn off the MyTime Webserver from the Settings View */
"Please quit MyTime if you changed any data using the MyTime Webserver" = "Sluit MyTime af nadat u vanuit de MyTime webserver gegevens hebt gewijzigd";

/* More->Settings->Remove Custom Translation: confirmaiton message when you have applied the 'Remove Custom Translation' */
"Please quit MyTime to apply change" = "Sluit MyTime af om wijzigingen te activeren";

/* warning to the user that they should remember their passcode */
"Please remember your passcode. You will not be able to recover this passcode if you forget it." = "Onthoud aub uw slotcode! De code kan bij verlies met geen mogelijkheid achterhaald worden.";

/* This is text in the header of the screen when you try to select one of the multiple choice values */
"Please select one option" = "Selecteer een optie";

/* Information for the user to know what is going on with this and new releases */
"Please visit mytime.googlecode.com to see the FAQ and feature requests.\nA lot of work has been put into MyTime, if you find this application useful then you are welcome to donate.  Is English not your native language and you want to help to translate? Email me (look in the More view and Settings)" = "Bezoek http://mytime.googlecode.com voor de FAQ en de feature aanvragen.\nEr is veel werk gestoken in MyTime. Als u dit programma handig vindt, is een donatie welkom. Is Engels niet uw moedertaal en wilt u helpen vertalen? Email me (kijk in het scherm Meer en Instellingen)";

/* initial setup message beore we have advertized the backup service (this message needs to be a bit long because the alertView can not resize when first shown) */
"Please wait for the Backup Service to initalize...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Wachten op het opstarten van de Backup Service...\n\nGa naar http://mytime.googlecode.com voor meer informatie over de Backup Applicatie";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. Just a few more seconds..." = "Nog even een paar seconden aub...";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Please wait. This might take a minute or two." = "Even een paar minuutjes wachten aub...";

/* Confirmation message about enabling popup messages */
"Popup messages like this are now enabled to be shown once all throughout MyTime" = "Popup berichten als deze zijn nu aangezet";

/* Book Publication Name (jv) */
"Proclaimers" = "Verkondigers";

/* singular 'Publication' label for Number Picker; this is the label that is beside the number in the picker */
"Publication" = "Publicatie";

/* 'Publications' label for Number Picker; this is the label that is beside the number in the picker */
"Publications" = "Publicaties";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Publisher" = "Verkondiger";

/* More->Settings view publisher type setting title */
"Publisher Type" = "Verkondiger type";

/* Brochures Publication Name (pr) */
"Purpose of Life" = "Doel van het leven";

/* initial message when trying to transfer backup files */
"Pushed %@ translation file, restart MyTime to see the changes." = "Pushed %@ vertaalbestand, herstart MyTime om de veranderingen te zien.";

/* More View Table Questions, Comments? Email me */
"Questions, Comments? Email me" = "Vragen, commentaar? Email mij";

/* Quick Notes title.  This is shown when you click on the notes to type in for a call, it is the title of the view that shows you the last several notes you have typed in */
"Quick Notes" = "Notities";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC" = "RBC";

/* 'RBC Hours' ButtonBar View text, Label for the amount of hours spent doing quick builds */
"RBC Hours" = "RBC uren";

/* First Prompt to enter a passcode to limit access to MyTime */
"Re-enter your passcode" = "Code opnieuw invoeren";

/* Book Publication Name (rs) */
"Reasoning" = "Redeneren";

/* Title for switch in the filter for the strings operator */
"Regular Expression Match" = "Reguliere expressie overeenkomst";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove All" = "Verwijder alle";

/* More->Settings custom translation title */
"Remove Custom Translation" = "Verwijder eigen vertaling";

/* Button used in the Alert View that is presented for:This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls? */
"Remove Unused" = "Verwijder lege velden";

/* Brochures Publication Name (rq) */
"Require" = "Wat verlangt God";

/* Restore Call button in editing mode of call view */
"Restore Call" = "Bezoekadres terugzetten";

/* Yes restore from the backup please */
"Restore from Backup" = "Backup terugzetten";

/* Button to click to add an additional sort or filter rule for the Sorted By ... view */
"Restore to Defaults" = "Beginwaarden terugzetten";

/* category in the Display Rules when picking sorting rules
   return visit type name */
"Return Visit" = "Nabezoek";

/* Title for the Display Rules 'pick a sort rule' screen */
"Return Visit Information" = "Nabezoekinformatie";

/* Return Visit Notes default text when the user did not enter notes, displayed on the view-mode Call view */
"Return Visit Notes" = "Nabezoeknotitie";

/* Return Visits label on the Statistics View */
"Return Visits" = "Nabezoeken";

/* Book Publication Name (re) */
"Revelation Climax" = "Openbaring";

/* Brochures Publication Name (ol) */
"Road to Life" = "Het leven heeft meer te bieden";

/* Yes round up where %d is a placeholder for the number of hours */
"Round Up to %d hours" = "Naar %d uren afronden";

/* Brochures Publication Name (la) */
"Satisfying Life" = "Een voldoening schenkend leven";

/* Brochures Publication Name (sj) */
"School" = "School";

/* Section Title when the user is searching */
"Search Results" = "Zoekresultaten";

/* More->Settings view publisher type setting title */
"Secretary's Email" = "Emailadres secretaris";

/* email address for the congregation secretary */
"Secretary's email address" = "Secretaris emailadres";

/* Title of the screen where you pick the publication type: Magazine, Book, tract... */
"Select %@" = "Kies %@";

/* Title for the view where you Pick A Date */
"Select Date" = "Kies datum";

/* Title for the view where you manually select the location for the call */
"Select Location" = "Kies locatie";

/* 'Select Publication' Publication Picker title */
"Select Publication" = "Publicatiekiezer";

/* Sort Rules View title */
"Select Rule" = "Kies regel";

/* Select Time Title for adding hours of field service to a particular day */
"Select Time" = "Tijdkiezer";

/* Publication Type title */
"Select Type" = "Kies type";

/* Multiple Users View title */
"Select User" = "Kies gebruiker";

/* In the \"Sorted By...\" view this is the prompt that appears to tell the user to pick what to sort by */
"Select What To Sort By" = "Kies sortering";

/* Send button like the send button in the email program, to send your field service activity report to the congregation secretary */
"Send" = "Verzenden";

/* button to send the email backup */
"Send email backup" = "Verzend backup email";

/* initial message when trying to transfer backup files */
"Sending Settings to the Backup Application" = "Verzend instellingen naar de Backup Applicatie";

/* Short month name */
"Sep" = "sep";

/* Long month name */
"September" = "september";

/* Service year total hours label */
"Service Year Total" = "Totaal dienstjaar";

/* Title of the view you are presented from Settings->Passcode when you are enabling the passcode */
"Set Passcode" = "Slotcode instellen";

/* 'Settings' ButtonBar View text and Statistics View Title */
"Settings" = "Instellingen";

/* button that the user clicks when they have not read the FAQ or feature request list */
"Show me the webpage" = "Open de webpagina";

/* Book Publication Name (Ssb) */
"Sing Praises" = "Zing lofzangen";

/* Title for row in the 'Edit Sort Rule' view for the ascending switch */
"Sort Ascending" = "Oplopend sorteren";

/* Section title for the Display Rule editing view */
"Sort Rules" = "Sorteerregels";

/* View title */
"Sorted By ..." = "Gesorteerd";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Special Pioneer" = "Speciale pionier";

/* Brochures Publication Name (sp) */
"Spirits of the Dead" = "Geesten van de doden";

/* Settings View button to start the webserver that allows you to type in your calls, import/export data, add translations, and import hours */
"Start MyTime Webserver" = "Start MyTime webserver";

/* 'Start Time' navigation bar action button */
"Start Time" = "Start tijd";

/* Set this to 1 if your country abbreviates the state in all capital letters, otherwise set this to 0 */
"State in all caps" = "1";

/* State or Country
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"State or Country" = "Provincie of land";

/* 'Statistics' ButtonBar View text and Statistics View Title */
"Statistics" = "Statistieken";

/* Title for email section for the data that the user changed in the statistics view */
"Statistics Adjustments" = "Statistische wijzigingen";

/* 'Stop Time' navigation bar action button */
"Stop Time" = "Stop tijd";

/* Street
   Title for the Display Rules 'pick a sort rule' screen
   used as a label when emailing not at homes */
"Street" = "Straat";

/* This is the territory idetifier that is on the Territories->New/edit territory */
"Street Name" = "Straatnaam";

/* Street Sorted button title */
"Street Sorted" = "Straat";

/* Title of the section in the Not-At-Homes territory view that allows you to add/edit streets in the territory
   used as a label when emailing not at homes */
"Streets" = "Straten";

/* Call Metadata */
"String" = "Tekenreeks";

/* title of the Statistics->Study Individuals-> list of studies
   View title */
"Studies" = "Studies";

/* return visit type name */
"Study" = "Bijbelstudie";

/* Bible Studies label on the Statistics View */
"Study Individuals" = "Bijbelstudenten";

/* Magizine Publication Name (w) */
"Study Watchtower" = "Studie Wachttoren";

/* Book Publication Name (su) */
"Survival Into a New Earth" = "Overleving en daarna een nieuwe aarde";

/* Text that appears at the sorted call views when there are no entries configured */
"Tap + to add a call" = "Tik op + om een bezoekadres toe te voegen";

/* Text that appears at the Not-At-Homes view when there are no entries configured */
"Tap + to add a not-at-home territory" = "Tik op + om een gebied met afwezigen toe te voegen";

/* Text that appears at the Hours view when there are no entries configured */
"Tap + to add hours" = "Tik op + om uren toe te voegen";

/* Text that appears at the bulk placements view when there are no entries configured */
"Tap + to add street witnessing placements" = "Tik op + om losse verspreiding toe te voegen";

/* View title for the previously named 'Not At Homes' but it is representing the user's territory now */
"Territories" = "Gebied";

/* This is the territory idetifier that is on the Territories->New/edit territory
   used as a label when emailing not at homes */
"Territory Name/Number" = "Gebiedsnaam/nummer";

/* this is the label in the Territories View when you press on the Add button and enter in the territory's information */
"Territory Owner's Email Address" = "Emailadres gebiedseigenaar";

/* Brochures Publication Name (bm) */
"The Bible, What is its Message" = "Wat is de boodschap van de bijbel?";

/* Description of what to do with the sort rules in the Display Rule editor */
"The first sort rule determines what is used in the index to the right of the list of calls.  The '∧' and '∨' at the end of the rows specifies an ascending or decending sort." = "De bovenste sorteerregel bepaalt de index rechts in de lijst van nabezoeken.    De '∧' en '∨' achter de regel specificeren een op- of aflopende sortering.";

/* Tracts Publication Name (T-72) */
"The Greatest Name" = "De grootste naam";

/* Brochures Publication Name (lf) */
"The Origin of Life" = "Het ontstaan van het leven";

/* Multiple Users: This message is displayed when the user is renaming their name and it matches another user's name */
"There is already a user with this name" = "Er is al een gebruiker met deze naam";

/* This is a dialog message title whenever there is an error saving data; you should not see this normally */
"There was an error trying to save data, this is very bad... Please try again or quit the application." = "Er is een fout opgetreden bij het saven van de data, dit is niet goed... Probeer het aub opnieuw of sluit de applicatie af.";

/* this is the description in the Display Rules view when you are editing the display rules */
"These display rules are used in MyTime for all of the street, city, date, name, study, etc. sorted views" = "MyTime gebruikt deze regels voor de weergave van al de straat-, datum-, plaats-, naam- en studiesorteringen.";

/* If the user has added this \"Additional Information\" to the \"Always Shown\" section then MyTime adds this additional information to all of the calls, so when the user wants to remove this particular \"Additional Information\" from the always shown section they have a choice to remove all of the additional information from their calls or just the additional information that has not already been filled out in their calls */
"This Additional Information was added to all of your calls, do you want to remove it from all of your calls, or just remove the unused values from your calls?" = "Deze aanvullende informatie is aan al uw bezoekadressen toegevoegd. Wilt u het veld bij al deze bezoekadressen verwijderen of alleen daar waar het veld leeg is?";

/* This message is presented when the user deletes an \"Additional Information\" that was added to at least one call and actually used */
"This Additional Information was added to some of your calls. Do you want to remove it from your calls?" = "Deze aanvullende informatie is bij sommige bezoekadressen toegevoegd. Wilt u het bij uw bezoekadressen verwijderen?";

/* This is the first part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"This not at home territory has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this not at home territory into MyTime.<br><br>" = "Dit gebied met afwezigen wordt aan u overgedragen, hier zijn de details. Bent u een MyTime gebruiker scroll dan a.u.b. vanuit uw iPhone/iTouch helemaal naar beneden en klik op de link op het eind van deze email om het gebied met afwezigen in MyTime te importeren.<br><br>";

/* This is the first part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"This return visit has been turned over to you, here are the details.  If you are a MyTime user, please view this email on your iPhone/iTouch and scroll all the way down to the end of the email and click on the link to import this call into MyTime.<br><br>Return Visit Details:<br>" = "Dit nabezoek draag ik aan u over, hier zijn de details. Bent u een MyTime gebruiker, scroll dan a.u.b. vanuit uw iPhone/iTouch helemaal naar beneden en klik op de link op het eind van deze email om de informatie in MyTime te importeren.<br><br>Nabezoek details:<br>";

/* This is a note displayed when they first see the Statistics View */
"This will show you your tabulated end of the month field service activity including:\nHours\nBooks\nBrochures\nMagazines\nStudies\n Please note that you will only see items that you have counts for." = "Hier wordt het velddienstbericht van de maand getoond inclusief:\nUren\nBoeken\nBrochures\nTijdschriften\nStudies\n Let op: alleen verspreide items worden getoond.";

/* Time for %@ Group title on the Statistics View where %@ is the month of the year */
"Time for %@" = "Totaal voor %@";

/* Hours view prompt when you press the start time button */
"Time started at: %@" = "Tijd gestart om: %@";

/* Title for switch in the filter for the number operator */
"Today" = "Vandaag";

/* This is a note displayed when they first see the non editable call view */
"Touch the Edit button to add a return visit or you can see where your call is located by touching the address of your call" = "Tik op de Wijzig knop om een nabezoek toe te voegen of bekijk waar uw bezoekadres ligt door het adres aan te raken.";

/* Publication Type name */
"Tract" = "Traktaat";

/* Plural Publication Type name */
"Tracts" = "Traktaten";

/* Transferr this call to another MyTime user and delete it off of this iphone, but keep the data
   Transferr this not at home territory to another MyTime user and delete it off of this iphone, but keep the data */
"Transfer, and Delete" = "Overzetten en verwijderen";

/* return visit type name when this call is transfered from another witness */
"Transfered Initial Visit" = "Overgezet eerste bezoek";

/* return visit type name when this call is transfered from another witness */
"Transfered Not At Home" = "Overgezette afwezige";

/* return visit type name when this call is transfered from another witness */
"Transfered Return Visit" = "Overgezet nabezoek";

/* return visit type name when this call is transfered from another witness */
"Transfered Study" = "Overgezette studie";

/* publisher type selected in the More->Settings->Publisher Type setting */
"Traveling Servant" = "Reizend opziener";

/* Brochures Publication Name (ti) */
"Trinity" = "Drieëenheid";

/* Book Publication Name (tp) */
"True Peace and Security" = "Ware vrede en zekerheid";

/* Book Publication Name (tr) */
"Truth That Leads to Eternal Life" = "De waarheid die tot eeuwig leven leidt";

/* 'Tutorials' ButtonBar View text, Label for the title of the view that has all of the youtube howto videos
   Button to take the user directly to the tutorials view from the first popup in mytime */
"Tutorials" = "Applicatie uitleg";

/* Publication Type name */
"TwoMagazine" = "Set tijdschriften";

/* Return visit type label
   Title for the Display Rules 'pick a sort rule' screen
   type of Additional Information, used as a title to the section Call->Edit->Add Additional Information->Edit->Add Custom */
"Type" = "Type";

/* Book Publication Name (uw) */
"United in Worship" = "Verenigd in de aanbidding";

/* Sorted by ... view section header for unknown values
   Sorted by Street Calls view section title for an unknown street */
"Unknown" = "Onbekend";

/* Call Metadata */
"URL" = "URL";

/* This is the help that appears in the Filter Detail view when you choose something like Name to filter on and then you choose the wildcard match */
"Use * to match any number of characters and use ? to match any one character." = "Gebruik * om meerdere tekens of ? om één teken te vergelijken.";

/* Text that appears at the sorted call views when there are no entries configured */
"Use another call view to add a call" = "Gebruik een ander scherm om een bezoekadres toe te voegen"; 

/* Description of what to do with the filter rules in the Display Rule editor */
"Use the filters to specify what is shown.  The match one or all selection can be used to logically build any filtering rule." = "Gebruik de filters om te specificeren wat er getoond moet worden. Met Gelijk aan 'alles' of 'één' kunt u logische filters samenstellen.";

/* Title for the Display rules section when editing the display rules */
"User Defined Display Rules" = "Eigen ontworpen weergaveregels";

/* Label for filter view for the date value to match with
   This is the placeholder text in the Display Rule detail screen where you name the display rule */
"Value" = "Waarde";

/* This is a very important message that is at the end of the email used to transfer a call to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :(
   This is a very important message that is at the end of the email used to transfer a not at home territory to another witness or if you are just emailing a backup to yourself, it verifies that all of the data is contained in the email, if it is not there then all of the data is not in the email and something bad happened :( */
"VERIFICATION CHECK: all data was contained in this email" = "VERIFICATIE CHECK: deze email bevat alle data";

/* this message is presented to the user when they are upgrading their MyTime and MyTime is converting their old database file to a new one */
"Verifying Data File" = "Databestand controleren";

/* More View Table Group Title */
"Version" = "Versie";

/* section title for calls older than this time interval */
"Very Old" = "Heel oud";

/* Title for the view where you write notes for a call */
"Visit Notes" = "Bezoeknotities";

/* Return Visit Type title */
"Visit Type" = "Soort bezoek";

/* Both Magizines (w and g) */
"W & A" = "WT & OW";

/* initial message when trying to transfer backup files */
"Waiting for the Backup Application to connect...\n\nGo to mytime.googlecode.com for more information about the Backup Application" = "Wachten op de Backup Applicatie...\n\nGa naar mytime.googlecode.com voor meer info over de Backup Applicatie";

/* Brochures Publication Name (lc) */
"Was Life Created?" = "Is het leven geschapen?";

/* Magizine Publication Name (w) */
"Watchtower" = "De Wachttoren";

/* Book Publication Name (wvol) */
"Watchtower Bound Volume" = "Wachttoren ingebonden jaargang";

/* section title for calls older than this time interval */
"Weeks Old" = "Weken oud";

/* Tracts Publication Name (T-14) */
"What Do Jehovah's Witnesses Believe?" = "Wat geloven Jehovah's Getuigen?";

/* Book Publication Name (bh) */
"What Does the Bible Really Teach?" = "Wat leert de Bijbel echt";

/* Tracts Publication Name (T-16) */
"What Hope for Dead Loved Ones?" = "Hoop voor gestorven geliefden";

/* Brochures Publication Name (we) */
"When Someone Dies" = "Wanneer iemand sterft";

/* This is the section title for transferred calls in the view that allows you to select a visit type for your call */
"When Transfered To You:" = "Naar u overgezet:";

/* Brochures Publication Name (ie) */
"When We Die" = "Wat gebeurt er bij de dood";

/* Tracts Publication Name (T-73) */
"Who Are Jehovah's Witnesses?" = "Wie zijn Jehovah's Getuigen?";

/* Tracts Publication Name (T-22) */
"Who Really Rules the World?" = "Wie is de werkelijke heerser van de wereld?";

/* Brochures Publication Name (wj) */
"Why Worship God" = "Waarom dienen wij God te aanbidden";

/* Tracts Publication Name (T-13) */
"Why You Can Trust the Bible" = "In de bijbel geloven";

/* Title for switch in the filter for the strings operator */
"Wildcard Match" = "Jokertekens";

/* Tracts Publication Name (T-19) */
"Will This World Survive?" = "Zal deze wereld blijven bestaan?";

/* Brochures Publication Name (wi) */
"World Without War" = "Wereld zonder oorlog";

/* Book Publication Name (ws) */
"Worldwide Security" = "Wereldomvattende zekerheid";

/* Book Publication Name (wt) */
"Worship the Only True God" = "Aanbid de enige ware God";

/* Campaign Tract Publication Name (kt) */
"Would You Like To Know the Truth?" = "Bent u benieuwd naar de Waarheid?";

/* If the publisher has 1 hour 14 minutes, this question shows up in the statistics view if they click on the hours for a month, this question is asking them if they want to round up or roll over the minutes */
"Would you like to move %d minutes from the month of %@ to the next month? Or, round up to %d hours for %@?\n(This will change the time that you put in the Hours view so you can undo this manually)" = "Wilt u de %1$d minuten van de maand %2$@ meenemen naar de volgende maand? Of wilt u naar %3$d uren afronden voor %4$@?\n(Dit zal de tijd in het scherm Uren aanpassen, zodat u dit nog handmatig kunt wijzigen)";

/* This is a success message you see when you make a new Call -> press on the address -> press on automatically lookup address */
"Would you like to use this address?" = "Wilt u dit adres gebruiken?";

/* Book Publication Name (yb) */
"Yearbook" = "Jaarboek";

/* section title for calls older than this time interval */
"Years Old" = "Jaren oud";

/* YES for boolean switch in additional information */
"YES" = "Ja";

/* Yes button title
   Yes delete the call
   Yes restore the call */
"Yes" = "Ja";

/* YES button to change the type of additional information from the dialog: You have changed the type of the Additional Information, this will reset any values you are currently using in any of your calls.  Are you sure you want to do this? */
"Yes change and reset data" = "Ja, wijzig en reset de data";

/* Transferr this call from another user */
"Yes, add call" = "Ja, bezoekadres toevoegen";

/* Transferr this call from another user */
"Yes, add territory" = "Ja, gebied toevoegen";

/* Call Metadata */
"YES/NO Switch" = "Ja/Nee Schakelaar";

/* Title for switch in the filter for the number operator */
"Yesterday" = "Gisteren";

/* This is the second part of the body of the email message that is sent to a user when you click on a Call then click on Edit and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this call into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "U kunt dit nabezoek in MyTime importeren door vanuit uw iPhone/iTouch op onderstaande link in deze email te klikken. Controleer dat direct na de link de tekst \"VERIFICATIE CHECK:\" staat; dit bevestigt dat de email alle gegevens bevat.<br>";

/* This is the second part of the body of the email message that is sent to a user when you click on a Not At Home Territory and then click on the action button in the upper left corner and select transfer or email details */
"You are able to import this not at home territory into MyTime if you click on the link below while viewing this email from your iPhone/iTouch.  Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br>" = "U kunt dit gebied met afwezigen in MyTime importeren als u vanuit uw iPhone/iTouch op onderstaande link klikt. Verzeker u ervan dat er onmiddellijk na de link een \"VERIFICATIE CHECK:\" is; het bevestigt dat deze email alle gegevens bevat.<br>";

/* This is the body of the email that is sent when you go to More->Settings->Email Backup */
"You are able to restore all of your MyTime data as of the sent date of this email if you click on the link below while viewing this email from your iPhone/iTouch. Please make sure that at the end of this email there is a \"VERIFICATION CHECK:\" right after the link, it verifies that all data is contained within this email<br><br>WARNING: CLICKING ON THE LINK BELOW WILL DELETE YOUR CURRENT DATA AND RESTORE FROM THE BACKUP<br><br>" = "U kunt al uw MyTime gegevens per de verzenddatum van deze email terugzetten als u vanuit uw iPhone/iTouch op onderstaande link klikt. Verzeker u ervan dat er onmiddellijk na de link een \"VERIFICATIE CHECK:\" is; het bevestigt dat deze email alle gegevens bevat.<br><br>WAARSCHUWING: OP DE LINK KLIKKEN ZAL AL UW HUIDIGE GEGEVENS VERWIJDEREN EN DEZE VANUIT DE BACKUP VERVANGEN.<br><br>";

/* This message gets displayed when the user is trying to add a call from an email when the call was transferred from another iphone/itouch */
"You are trying to import a call into MyTime, are you sure you want to do this?" = "U probeert een bezoekadres in MyTime te importeren, weet u zeker dat u dit wilt?";

/* This message gets displayed when the user is trying to add a not at home territory from an email when the call was transferred from another iphone/itouch */
"You are trying to import a not at home territory into MyTime, are you sure you want to do this?" = "U probeert een gebied met afwezigen in MyTime te importeren, Weet u zeker dat u dit wilt?";

/* This message gets displayed when the user is trying to restore from a backup from the email program */
"You are trying to restore all MyTime data from a backup, are you sure you want to do this?  THIS WILL DELETE ALL OF YOUR CURRENT DATA" = "U probeert alle MyTime data terug te zetten vanuit een backup, weet u zeker dat u dit wilt doen?  DIT ZAL AL UW HUIDIGE GEGEVENS VERWIJDEREN";

/* This message is displayed when the user clicks on a Call then clicks on Edit and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this call to someone else. Transferring will delete this call from your data, but your statistics from this call will stay. The witness who gets this email will be able to click on a link in the email and add the call to MyTime." = "U kunt dit bezoekadres naar iemand anders overzetten. Hierbij worden de bezoekgegevens uit uw eigen bestand verwijderd, maar uw statistische gegevens blijven wel bewaard. De Getuige die deze mail krijgt kan het bezoekadres in MyTyme inlezen door op de link in de email te klikken.";

/* This message is displayed when the user clicks on a territory and clicks on the \"Action\" button at the top left of the screen */
"You can transfer this not at home territory to someone else. Transferring will delete this territory from your data or just emailing the details will keep the data. The witness who gets this email will be able to click on a link in the email and add the territory to MyTime." = "U kunt dit gebied met afwezigen naar iemand anders overzetten. Hierbij wordt dit gebied uit uw bestand verwijderd. Met Email details behoudt u uw gegevens. De Getuige die deze mail krijgt kan het gebied in MyTime inlezen door op de link in de email te klikken.";

/* This message is presented when the user has changed an \"Additional Information\" type from one type to an incompatible type like a \"String\" to a \"Date\" */
"You have changed the type of an Additional Information which is currently being used, this will reset any values you are currently using in any of your calls. \nAre you sure you want to do this?" = "U hebt het type van een Aanvullend informatieveld gewijzigd; dit zal de waarden resetten die u momenteel in uw bezoekadressen gebruikt. \nWeet u zeker dat u dit wilt?";

/* This is the message you see when MyTime converts your data from the old format to the new one and has detected a failure */
"You have encountered a serious error when converting your old data file to the new format. The developer of MyTime can help you, press on the \"HELP!\" button below and email your datafile, he should be able to get back with you with a fixed data file." = "Er is een serieus probleem ontstaan bij de dataconversie van het oude naar het nieuwe format. De ontwikkelaar van MyTime kan u helpen, druk de \"HELP!\" knop onderaan en email uw databestand, hij retourneert u een gerepareerd bestand.";

/* these are the instructions for connecting to the MyTime web server from the Settings View */
"You need to be on a WiFi Network for the MyTime Webserver to work" = "U moet een WiFi netwerkverbinding hebben om met de MyTime Webserver te werken";

/* Book Publication Name (ype-1) */
"Young People Ask 1" = "Jonge mensen vragen 1";

/* Book Publication Name (ype-2) */
"Young People Ask 2" = "Jonge mensen vragen 2";

/* Tracts Publication Name (yi) */
"Your Life" = "Jongeren-Wat gaan jullie met je leven doen";

/* The title used in the Settings->Multiple Users screen */
"Your Name" = "Uw naam";

/* Book Publication Name (yy) */
"Your Youth" = "Maak je jeugd tot een succes";

